<div class="container">
    <ul class="breadcrumbs">
        <li class="breadcrumbs__item"><a href="/" class="breadcrumbs__link">Главная</a></li>
        <li class="breadcrumbs__item"><a href="" class="breadcrumbs__link">Новости</a></li>
        <li class="breadcrumbs__item">Название новости</li>
    </ul>

    <article class="articleNews">
        <h1 class="h1 articleNews__title"><a href="">Название новости</a></h1>
        <div class="articleNews__header">
            <span class="newsBox__date">14.12.2021</span>
            <span class="newsBox__watch">80 просмотров</span>
        </div>
        <div class="hashtags">
            <a href="">#ключевые_слова</a>
        </div>
        <div class="articleNews__grid">
            <div class="articleNews__grid-text">
                <p>редложения каких зарубежных страховых компаний может рассматривать человек, живущий в России? И стоит ли это делать? Давайте попробуем разобраться.</p>
                <p>Любой житель России при желании может подать заявление на страхование жизни в зарубежную компанию (не путайте с российским представительством зарубежного страховщика — если у компании есть представительство в нашей стране, это уже российская компания, поэтому у нее и свойства полиса, и тарифы тоже российские).</p>

                <p>Однако далеко не каждый иностранный страховщик готов видеть россиянина своим клиентом. На сегодняшний день таких компаний крайне мало, мне известны всего несколько. Отчего же зарубежные компании не стремятся брать россиян на страхование жизни?</p>

                <h6>Название новости</h6>

                <p>Любой житель России при желании может подать заявление на страхование жизни в зарубежную компанию (не путайте с российским представительством зарубежного страховщика — если у компании есть представительство в нашей стране, это уже российская компания, поэтому у нее и свойства полиса, и тарифы тоже российские).</p>

                <p>Однако далеко не каждый иностранный страховщик готов видеть россиянина своим клиентом. На сегодняшний день таких компаний крайне мало, мне известны всего несколько. Отчего же зарубежные компании не стремятся брать россиян на страхование жизни?</p>

                <p>Любой житель России при желании может подать заявление на страхование жизни в зарубежную компанию (не путайте с российским представительством зарубежного страховщика — если у компании есть представительство в нашей стране, это уже российская компания, поэтому у нее и свойства полиса, и тарифы тоже российские).</p>

                <p>Однако далеко не каждый иностранный страховщик готов видеть россиянина своим клиентом. На сегодняшний день таких компаний крайне мало, мне известны всего несколько. Отчего же зарубежные компании не стремятся брать россиян на страхование жизни?</p>
            </div>
            <div class="articleNews__grid-img">
                <img src="/images/dist/news-img-1.jpg" alt="">
            </div>
        </div>
        <img src="/images/dist/articleNews-img.jpg" class="articleNews__img" alt="">
        <div class="articleNews__grid">
            <div class="articleNews__grid-text">
                <h6>Название новости</h6>

                <p>Любой житель России при желании может подать заявление на страхование жизни в зарубежную компанию (не путайте с российским представительством зарубежного страховщика — если у компании есть представительство в нашей стране, это уже российская компания, поэтому у нее и свойства полиса, и тарифы тоже российские).</p>

                <p>Однако далеко не каждый иностранный страховщик готов видеть россиянина своим клиентом. На сегодняшний день таких компаний крайне мало, мне известны всего несколько. Отчего же зарубежные компании не стремятся брать россиян на страхование жизни?</p>

                <p>Любой житель России при желании может подать заявление на страхование жизни в зарубежную компанию (не путайте с российским представительством зарубежного страховщика — если у компании есть представительство в нашей стране, это уже российская компания, поэтому у нее и свойства полиса, и тарифы тоже российские).</p>

                <p>Однако далеко не каждый иностранный страховщик готов видеть россиянина своим клиентом. На сегодняшний день таких компаний крайне мало, мне известны всего несколько. Отчего же зарубежные компании не стремятся брать россиян на страхование жизни?</p>
            </div>
            <div class="articleNews__grid-img">
                <img src="/images/dist/news-img-1.jpg" alt="">
            </div>
        </div>
    </article>
</div>
