<?php

return [
    'slide1_text' => 'IT - Academy',
    'slide1_subtext' => 'أرسل سيرتك الذاتية',

    'slide2_text' => 'ابحث عن متخصص',
    'slide2_subtext' => 'أرسل سيرتك الذاتية',

    'slide3_text' => 'أفضل حلول تكنولوجيا المعلومات',
    'slide3_subtext' => 'أرسل سيرتك الذاتية',

    'slide4_text' => 'اكسب ما تستطيع',
    'slide4_subtext' => 'أرسل سيرتك الذاتية',

    'slide1_swiper_title' => 'اكسب ما تستطيع',
    'slide1_swiper_text' => 'أرسل سيرتك الذاتية',

    'more' => 'أكثر',

    'need_text' => 'أحتاج إلى أحد منتجات تكنولوجيا المعلومات من أجل:',
    'need1' => 'قم بإعداد قمع المبيعات',
    'need2' => 'ضع البيانات في التخزين السحابي',
    'need3' => 'حماية بياناتك',
    'need4' => 'راقب أداء الموظف',
    'need5' => 'أتمتة العمليات التجارية',
    'need6' => 'أتمتة قسم المبيعات',
    'need7' => 'قم بإعداد قمع المبيعات',
    'need_btn' => 'ابحث عن خيارك',

    'best_integrators' => 'أفضل شركات الدمج',
    'popular' => 'المنتجات الشعبية في خدمتنا',

];
