<?php

return [
    'slide1_text' => 'IT - Academy',
    'slide1_subtext' => 'Разместите своё резюме',

    'slide2_text' => 'Найдите специалиста',
    'slide2_subtext' => 'Разместите своё резюме',

    'slide3_text' => 'Лучшие IT - решения',
    'slide3_subtext' => 'Разместите своё резюме',

    'slide4_text' => 'Зарабатывайте на том, что умеете',
    'slide4_subtext' => 'Разместите своё резюме',

    'slide1_swiper_title' => 'Зарабатывайте на том,<br>что умеете',
    'slide1_swiper_text' => 'Разместите своё резюме',

    'more' => 'Подробнее',

    'need_text' => 'Мне нужен IT продукт, для того что бы:',
    'need1' => 'Настроить воронку продаж',
    'need2' => 'Разместить данные в облачном хранилище',
    'need3' => 'Защитить свои данные',
    'need4' => 'Отследить качество работы сотрудников',
    'need5' => 'Автоматизировать бизнес процессы',
    'need6' => 'Автоматизировать отдел продаж',
    'need7' => 'Настроить воронку продаж',
    'need_btn' => 'Найти свой вариант',

    'best_integrators' => 'Лучшие интеграторы',
    'popular' => 'Популярные продукты в нашем сервисе',


];
