<?php

return [
    'slide1_text' => 'IT - Academy',
    'slide1_subtext' => 'Разместите своё резюме',

    'slide2_text' => 'Найдите специалиста',
    'slide2_subtext' => 'Разместите своё резюме',

    'slide3_text' => 'Лучшие IT - решения',
    'slide3_subtext' => 'Разместите своё резюме',

    'slide4_text' => 'Зарабатывайте на том, что умеете',
    'slide4_subtext' => 'Разместите своё резюме',

    'slide1_swiper_title' => 'Зарабатывайте на том,<br>что умеете',
    'slide1_swiper_text' => 'Разместите своё резюме',

    'more' => 'Подробнее',

    'need_text' => 'Мне нужен IT продукт, для того что бы:',
    'need1' => 'Настроить воронку продаж',
    'need2' => 'Разместить данные в облачном хранилище',
    'need3' => 'Защитить свои данные',
    'need4' => 'Отследить качество работы сотрудников',
    'need5' => 'Автоматизировать бизнес процессы',
    'need6' => 'Автоматизировать отдел продаж',
    'need7' => 'Настроить воронку продаж',
    'need_btn' => 'Найти свой вариант',

    'best_integrators' => 'Лучшие интеграторы',
    'popular' => 'Популярные продукты в нашем сервисе',

    'sli_title' => 'Призыв к размещению резюме',
    'sli_text' => 'Описание призыва к действию с пояснением в несколько строк',

    'sli2_title' => 'IT WORLD LAB - цифровой супермаркет it решений',
    'sli2_text' => '<p>It World Lab это первый в Казахстане маркетплейс с самым большим разнообразием программного обеспечения и интеграторов. Создавая массовое сообщество в IT направлении нашей миссией стало объединить компании малого, среднего и большого бизнеса с решениями, которые оптимизируют все необходимые IT процессы для достижения больших целей. Выбрать наиболее подходящий софт доступно благодаря фильтрации, где пользователь выбирает приоритетные опции, а сайт отображает программное обеспечение на основе итогов опросника. 
На сайте так же представлена вся самая актуальная и полная информация о характеристиках, параметры задаются с помощью наших специалистов, которые, на регулярной основе мониторят все последние обновления. Одной из главных функций на нашей платформе является возможность сравнивать несколько программ, которые изначально подходят под выбранные Вами критерии. Получив полную картину рынка, пользователю гораздо легче понять какая именно программа соответствует требованиям компании, следовательно, найти идеальное решение, в то время как вендорам дается возможность занять свою нишу и зарекомендовать себя как надежный продукт.</p>',


    'all_products' => 'Все продукты и услуги маркетплейса',
];
