<?php

return [
    'learn_btn1' => 'Призыв в обучению',
    'learn_btn1_descr' => 'Описание призыва к действию с пояснением в несколько строк',

    'learn_btn2' => 'Найдите специалиста',
    'learn_btn2_descr' => 'Для внедрения или доработки',

    'learn_btn3' => 'Лучшие IT - решения',
    'learn_btn3_descr' => 'Для развития вашего бизнеса',

    'learn_btn4' => 'Зарабатывайте на том, что умеете',
    'learn_btn4_descr' => 'Разместите своё резюме',

    'change_prof' => 'Cменить профессию',
    'change_prof_and_profit' => 'и повысить свой доход',

    'descr' => 'Описание призыва к действию с пояснением в несколько строк',

    'find_empl' => 'Найдите специалиста',
    'find_empl_descr' => 'Разместите своё резюме',

    'spec' => 'Квалификации специалистов',
    'by_data' => 'По данным',

    'name1' => 'Название специальности',
    'descr1' => 'Название курса и полное название специальности в одну или 2 строки',
    'name2' => 'Название специальности',
    'descr2' => 'Название курса и полное название специальности в одну или 2 строки',
    'name3' => 'Название специальности',
    'descr3' => 'Название курса и полное название специальности в одну или 2 строки',
    'zp' => 'Заработная плата',
    'all_cources_spec' => 'Показать курсы по специальности',

    'popular_cources' => 'Популярные курсы',
    'popular_cources_descr' => 'Выбирайте из 183 000 онлайн-видеокурсов; новые курсы добавляются на сайт каждый месяц',
    'popular_add' => 'Повышение квалификации<br>на курсах 1с для всех',
    'view_cource' => 'Показать курс',

    'get_help' => 'Призыв к использованию помощника<br/>по курсам',
    'get_help_descr' => 'Описание призыва к действию с пояснением в несколько строк',

    'name_test' => '1с Бухгалтерия: основы пользования',
    'learning' => 'Название курса и краткое описание курса, в несколько строк Название курса и краткое описание курса, в несколько строк, но не более 3х.',
    'info' => 'Информация',
    'learned' => 'Обучившихся',
    'hours' => 'Длительность курса',






];
