<?php
return [
    'index' => 'Главная',
    'name' => 'Имя продукта',
    'uses' => 'Использований',
    'short_descr' => 'Короткое описание',
    'add_compare' => 'Добавить в сравнение',
    'by' => 'от',
    'descr' => 'Описание',
    'logo' => 'Лого продукта',
    'Install Count' => 'Кол-во установок',
    'rating' => 'Рейтинг',
    'translate' => 'Перевод',
    'menu_title' => 'Продукты',
    'reviews_and_rate' => 'Отзывы и оценки',

    'average_rate' => 'Средняя оценка',
    'reviews' => 'Средняя оценка',

    'integrate_soft' => 'Интегрируемое ПО',

    'results' => 'результатов',
    'clear_filters' => 'Очистить фильтры',
    'search_placeholder' => 'Поиск продукта по названию',
    'integration' => 'Интеграция',
    'location' => 'Локация',
    'position' => 'Алматы, Казахстан',
    'get_price' => 'Конечную цену узнавайте у интеграторов или вендеров',

    'functional' => 'Функционал',
    'pricing' => 'Цена и пакеты',
    'apply' => 'Отрасли применения',
    'compatibility' => 'Совместимость',
    'integrators_and_partners' => 'Интеграторы и партнёры',
    'analogs' => 'Аналоги',

    'min_price_descr' => '*Указана минимальная цена за продукт,
                           конечная цена зависит от количества
                           функционала и сложности интеграции.
                           Конечную цену узнавайте у интеграторов
                           или вендеров',

    'compare_product' => 'Сравнить с аналогами',

    'total_integrators' => 'Всего интеграторов',
    'see_all_integrators' => 'Показать всех интеграторов',

    'send_review' => 'Оставить отзыв',

    'conv' => 'Удобство',
    'func' => 'Функционал',
    'support' => 'Служба поддержки',
    'price' => 'Цена',

    'smilar' => 'Похож на',
    'smilar_product' => 'продуктов',





];
